Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/tilleggsoversetting_07.11.21_no.docx.tmx
Source language: nob
Languages: sme

source: Den totale budsjettrammen til Sametinget er økt med 2,9 % sammenlignet med Sametingets 2021 budsjett.
sme: Sámedikki bušeahtta lea obbalaččat lassánan 2,9 % buohtastahtton 2021 bušeahtain.

source: Når øremerkingene er trukket fra har Sametinget fått en kompensasjon for prisstigningen på 8,66 millioner kroner.
sme: Go merkejuvvon ruđat leat gesson eret de lea Sámediggi ožžon 8,66 miljovnna ruvnno buhtadusa haddegoargŋumii.

source: Dette utgjør en økning på 1,6 %.
sme: Dát vástida 1,6 % lassáneami.

source: Solberg-regjeringen har lagt 2,4 % prisøkning til grunn for statsbudsjettet som igjen betyr at Sametinget ikke har fått full kompensasjon for prisstigning.
sme: Solberg-ráđđehus lea várren 2,4 % haddegoargŋuma vuođđun bušehttii mii mearkkaša ahte Sámediggi ii leat ožžon dievaslaš buhtadusa haddegoargŋumii.

source: Sametinget har hatt en forventning til at den nye budsjettordningen vil sikre at samiske formål prioriteres, og at Sametinget får handlingsrom til å selv prioritere økonomiske virkemidler mellom ulike tiltak.
sme: Sámedikkis leat leamaš vuordámušat ahte ođđa bušeahttaortnet sihkkarastá ahte sámi áigumušat vuoruhuvvojit, ja ahte Sámediggi ieš oažžu liibba vuoruhit ekonomalaš váikkuhangaskaomiid gaskkas.

source: Det er imidlertid positivt at bevilgningen som er gitt til oppfølgingen av Meld. St. 37 (2020-2021) Samisk språk kultur og samfunnsliv – Næringsgrunnlag for levende samiske lokalsamfunn ikke har føringer på tiltaksnivå.
sme: Lea dattege positiiva ahte juolludus mii lea addon čuovvoleapmái Dieđ. Sd.37 (2020-2021) Sámi giella kultuvra ja servvodateallin – Ealáhusvuođđu ealli sámi báikegoddái eai leat čanastusat doaibmadásis.

source: Det er allikevel utfordrende at Sametinget ikke selv kan velge hvilke satsinger som skal prioritertes i det samiske samfunnet.
sme: Lea goitge hástaleaddji go Sámediggi ieš ii beasa válljet makkár áŋgiruššamiid áigu vuoruhit sámi servvodagas.

source: Dette undergraver Sametingets mandat som et folkevalgt parlament.
sme: Dat gal duššindahká Sámedikki mandáhtta álbmotválljejuvvon parlameantan.

source: Sametinget ønsker at det settes i gang en budsjettkommisjon som kan gi Sametinget og det samiske samfunnet mer forutsigbare budsjettrammer og budsjettutvikling på sikt.
sme: Sámediggi sávvá ahte biddjošii johtui bušeahttabargojoavku mii addá Sámediggái ja sámi servvodahkii eanet vuorddehahtti bušeahttarámmaid ja bušeahttaovddideami áiggi vuollai.

source: Årets største satsing er knyttet til oppfølgingen av Meld. St. 37 (2020-2021) Samisk språk kultur og samfunnsliv – Næringsgrunnlag for levende samiske lokalsamfunn.
sme: Stuorimus áŋgiruššan dán jagi lea čatnon Dieđ. Sd. 37 (2020-2021) Sámi giella kultuvra ja servvodateallin – Ealáhusvuođđu ealli sámi báikegoddái čuovvoleapmái.

source: Her er det satt av 5,9 millioner kroner til dette arbeidet.
sme: Dás lea várrejuvvon 5,9 miljovnna ruvnno bargui.

source: 4,3 millioner kroner er satt inn gjennom styrking av virkemiddelordningene og de pågående prosjektene på næringskapittelet, 0,5 millioner kroner på etablering av tilskuddsordning for Interreg under Samarbeidsavtaler og 1 million kroner til politisk oppfølging.
sme: 4,3 miljovnna ruvnno leat bidjon váikkuhangaskaoapmeortnegiid ja doaibmi ealáhuskapihttal prošeavttaid nannemii, 0,5 miljovnna ruvnno ges ásahit doarjjaortnega Interreg Ovttasbargošiehtadusaid vuolde ja 1 miljovnna ruvnno politihkalaš čuovvoleapmái.

source: I tillegg består en stor del av Sametingets budsjett av økonomiske virkemidler som bevilges videre til samiske institusjoner og organisasjoner, i tillegg til søkerbaserte ordninger som bidrar til å styrke både samisk næringsliv og kulturliv.
sme: Dasa lassin manná stuora oassi Sámedikki bušeahtas ekonomalaš váikkuhangaskaoamit mat juolluduvvot sámi institušuvnnaide ja organisašuvnnaide, lassin ohcanvuđot ortnegiidda mat váikkuhit nannemii sihke sámi ealáhuseallimii ja kultureallimii.

source: Sametinget er derfor en viktig bidragsyter i til opprettholdelse av sysselsetting både i privat og offentlig sektor gjennom sine virkemiddelordninger.
sme: Danne lea Sámediggi dehálaš doarjjafálli sihke priváhta ja almmolaš surggiide sin váikkuhangaskaoapmeortnegiiguin.

source: Saemien Sijte har fått en økning på 7,3 millioner kroner som skal gå til å dekke den husleien i det nye bygget.
sme: Saemien Sijte lea ožžon 7,3 miljovnna ruvdnosaš lassáneami mii galgá gokčat viessoláiggu dan ođđa visttis.

source: Samiske kulturbygg trenger verdige lokaler og Sametinget ønsker at flere samiske kulturbygg blir realisert.
sme: Sámi kulturviesut dárbbašit dohkálaš visttiid ja Sámediggi háliida ahte eanet kulturviesut ilbmet.

source: Det er derfor gledelig at regjeringen følger opp utbyggingen av Sámi Našunálateáhter Beaivváš og Sametinget følger også i 2022 opp opptrappingsplanen for å styrke teateret til nytt bygg står ferdig.
sme: Danne lea illudahtti ahte ráđđehus čuovvula Sámi Nationálateáhter Beaivváža huksema ja Sámediggi maiddai 2022:s čuovvula buoridanplána dassá ođđa visti lea gárvvis.

source: Gïelelutnjeme - Giellalåpptim – Giellalokten, Sametingets språkstrategi, har som mål å skape et solid løft for de samiske språkene i hele samfunnet.
sme: Gïelelutnjeme - Giellalåpptim – Giellalokten, Sámedikki giellastrategiijas, lea mihttun nannosit loktet sámi gielaid olles servvodagas.

source: Stormen språksenter og Hattfjelldal språksenter er to nye språksentre som fra med 2022 er en del av Sametingets direkte tilskudd for samiske språksentre.
sme: Stormen giellaguovddáš ja Árborde giellaguovddáš leaba ođđa giellaguovddáža mat oažžuba 2022 rájes Sámedikki njuolggodoarjaga giellaguovddážiidda.

source: I tillegg så videreføres arbeidet med samiske stedsnavn gjennom ekstra tilskudd til de sørsamiske språksentrene.
sme: Dasa lassin jotkojuvvo sámi báikenammabargu ja lullisámi giellaguovddážat ožžot dan bargui liigedoarjaga.

source: Det samiske samfunnet har et stort behov for flere digitaliseringstiltak og digitale satsinger.
sme: Sámi servvodagas lea stuora dárbu digitaliserendoaimmaide ja digitála áŋgiruššamiidda.

source: Utviklingen av et digitalt tilbud på de samiske språkene er ikke et ansvar Sametinget har alene, men et felles ansvar på tvers av sektorer.
sme: Sámegielaid digitála fálaldaga ovdáneapmi ii leat dušše Sámedikki ovddasvástádus, muhto surggiid oktasaš ovddasvástádus.

source: Samiske barn og unge trenger samiske læremidler, som følge av nye læreplaner og fagfornyelse.
sme: Sámi mánát ja nuorat dárbbašit oahponeavvuid, ođđa oahppoplánaid ja fágaođasteami dihte.

source: Behovet for samiske digitale læremidler er stort.
sme: Lea stuora dárbu sámi digitála oahpponeavvuide.

source: Regjeringen har i forslaget til statsbudsjett for 2022 foreslått å videreføre bevilgning til digitale læremidler på samisk.
sme: Ráđđehus le 2022 stádabušeahtas árvalan joatkit juolludeami sámi digitála oahponeavvuide.

source: Sametinget har fulgt dette opp med å sette av midler til digitale læremidler i sitt eget budsjett.
sme: Sámediggi lea čuovvulan ja várren ruđa digitála oahponeavvuide iežas bušeahtas dasa.

source: Foreløpig er denne bevilgningen en midlertidig bevilgning, men Sametinget mener at digitaliseringsarbeidet knyttet til samiske læremidler er et behov som er vedvarende.
sme: Dán rádjái lea dát várrejupmi gaskaboddosaš, muhto Sámediggi oaivvilda ahte digitaliserenbargu čatnon sámi oahponeavvuide lea bistevaš dárbu.

source: Derfor må denne bevilgningen bli en del av Sametingets permanente budsjettramme.
sme: Danne berrešii dát juolludeapmi šaddat oassi Sámedikki bistevaš bušeahttarámmas.

source: og driftskostnader under kapittel 4 til Plenum på til sammen kr 19 148 000.
sme: ja doaibmagolut kapihttal 4 vuolde Dievasčoahkkimii oktiibuot 19 148 000 ruvnno.

source: Det skal etter planen behandles i Stortinget i løpet av 2022.
sme: Viidáset galgá julggaštus... Stuoradiggi galgá plána mielde meannudit jagi 2022.

source: Sametinget overtok fra 2018 forvaltningsansvaret som til da hadde vært tildelt sør- lule og markasamiske språktiltak av Fylkesmannen i Nordland.
sme: 2018 válddii Sámediggi badjelasas ovddasvástádusa hálddašit ruđaid mat dán rádjai ledje lulli-, julev ja márkosámi gielladoaibmabijuide juolluduvvon Norlándda fylkasuohkana bokte.

source: Det finnes nettverk for sørsamiske og lulesamiske språkarbeidere og pedagoger.
sme: Gávdno fierpmádat lulli- ja julevsámi giellabargiide ja pedagogaide.

source: Som ledd i arbeidet med realisering av nytt bygg, har Sametinget signalisert opptrapping av driftstilskuddet til teatret.
sme: Sámediggi lea addán signálaid ahte áigot loktet doaibmadoarjaga teáhterii oassin ođđa vistti huksema duohtandahkamii.

source: For 2022 bevilges kr 500 000 som en del av oppbyggingen av teaterets kapasitetsbehov knyttet til nytt teaterbygg.
sme: 2022 juolluduvvo 500 000 ru oassin teáhtera kapasitehtadárbbu huksemii mii lea čatnon ođđa teáhtervistái.

source: Lønns- og personalkostnader var i 2021 under kapittelet Administrativt nivå.
sme: Bálká- ja bargiidgolut ledje 2021:s kapihttala Hálddahusdássi vuolde.

source: Lønns- og personalkostnader for fagavdelingene er i 2022 flyttet til de enkelte fagkapitlene.
sme: Bálká- ja bargiidgolut fágaossodagaide leat 2022:s sirdojuvvon iešguđet fágakapihttaliid vuollái.

source: Sametingsrådet, SUPU og Sametingets eldreråd var i 2021 under kapittelet Politisk nivå.
sme: Sámediggeráđđi, SáNul ja Sámedikki vuorrasiidráđđi lei 2021:s kapihttala Politihkalaš dássi vuolde.

source: Husleie, renhold, vaktmester, strøm, renovasjon, vann og avløp
sme: Viessoláigu, bassan, viessohoaiddár, elrávdnji, doapparčorgen, čáhci ja duolvačáhcebohcci

source: Service- og lisensavtaler it, bredbånd og øvrige leieavtaler
sme: Sevice- ja liseansašiehtadusat it, govdafierpmádat ja eará lágosoahpamušat.

source: Reparasjon og vedlikehold egne og leide bygninger
sme: Divvun ja fuolaheapmi iežas ja láigovisttiid

source: Øvrige variable driftskostnader
sme: Eará molsašuddi doaibmagolut

source: Kr 1 700 000 er flyttet til administrativt nivå.
sme: 1 700 000 ru lea sirdojuvvon hálddahusdássái.

source: Nettverk for samiskopplæring var i 2021 under innsatsområdet Læringsmiljø og skoleutvikling.
sme: Sámegieloahpahusa fierpmádat lei 2021:s áŋgiruššansuorggi Oahppobiras ja skuvlaovddideapmi vuolde.

source: Nettverk for samiskopplæring er i 2022 flyttet til innsatsområdet Samisk innhold i skolen.
sme: Sámegieloahpahusa fierpmádat lea 2022:s sirdojuvvon áŋgiruššansuorggi Sámi sisdoallu skuvllas vuollai.

source: Kr 500 000 øremerkes opptrappingsplan.
sme: 500 000 ru merkejuvvo buoridanplánii.

source: Kr 150 000 øremerkes til husleie for kunstmagasin.
sme: 150 000 ru merkejuvvo dáiddamagasina viessoláigui.

source: Samisk litteratursenter var i 2021 en del av tilskuddsordningen Tilskudd til utvikling og fremming av samisk litteratur.
sme: Sámi girjjálašvuođaguovddáš lei 2021:s oassi doarjjaortnegis Doarjja girjjálašvuođa ovddideapmái ja ovdánahttimii.

source: Over Riksantikvarens budsjett har det vært øremerket inntil 6 mill. kroner til styrking av arbeidet med bevaring av automatisk fredete, samiske bygninger innenfor tilskuddsordningen for fredete kulturminner i privat eie på kap. 1429, post 71.
sme: Riksantikvaren bušeahtas lea leamaš merkejuvvon gitta 6 mill. ruvnno nannet seailluhanbarggu doarjjaortnega ráfáidahtton kulturmuittut priváhta hálddu siskkobealde kap. 1429, poasta 71.

source: Øremerkingen innenfor posten til automatisk fredete, samiske bygninger foreslås ikke videreført i 2022.
sme: Evttohuvvo ahte merkejuvvon ruđat poastta automáhtalaš ráfáidahtton, sámi visttiide ii jotkojuvvo 2022:s.

source: Kr 750 000 er flyttet tilbake fra tilskudd til prosjektstøtte til samisk litteratur.
sme: Automáhtalaš ráfáidahtton sámi visttit leat ain doarjjaortnega ulbmiljoavkkus.

source: Kr 750 000 er flyttet tilbake til oppfølging av Hjertespråket på administrativt nivå.
sme: 750 000 ru lea sirdojuvvon ruovttoluotta Váibmogiela čuovvoleapmái hálddahusdásis.

source: Kr 7 300 000 øremerkes husleiekostnader på grunn av nytt museumsbygg.
sme: 7 300 000 merkejuvvo viessolágogoluide ođđa teáhtervistti huksema sivas.

source: Samisk litteratursenter er flyttet til Formidling av samisk litteratur - direkte tilskudd.
sme: Sámi girjjálašvuođaguovddáš lea sirdojuvvon Sámi girjjálašvuođa gaskkusteami vuollai – njuolggodoarjja.

source: Kr 1 700 000 er flyttet fra særskilt rekrutteringstiltak sør og lulesamisk - prosjekt.
sme: 1 700 000 lea sirdojuvvon sierranas rekruterendoaibmabijuide lulli- ja julevsámegielaide – prošeakta

source: Kr 350 000 er flyttet fra Samiske stedsnavntjenester - prosjekt.
sme: 350 000 ru lea sirdojuvvon Sámi báikenammabálvalusas – prošeakta.

source: Posten er økt med kr 650 000, til styrking av arbeidet med sametingsvalget.
sme: Poasta nannet barggu sámediggeválggaide lea lassánan 650 000 ruvnnuin.

source: Språkprosjekter er i 2022 flyttet til de søkerbaserte ordningene Dokumenteringstiltak, Språkutviklingstiltak og Samiske språktiltak i lule-, sør- og markasamisk område.
sme: Giellaprošeavttat leat 2022:s sirdojuvvon ohcanvuđot doarjagiidda Dokumenterendoaibmabijut, Giellaovddidandoaibmabijut ja Sámi doaibmabijut julev-, lulli ja márkosámi guovlluin.

source: Tilskudd til primærnæringer er i 2022 flyttet til de søkerbaserte ordningene Marine næringer, Jordbruk, hagebruk og skogbruk, Tilskudd til reindrift og Kombinasjons- og utmarksnæring.
sme: Doarjagat vuođđoealáhusaide leat 2022:s sirdojuvvon ohcanvuđot ortnegiidda Mariidna ealáhusat, Eanandoallu, gilvvagárdedoallu ja vuovdedoallu, Doarjja boazodollui ja Lotnolas- ja meahcástanealáhusat.

source: Dette utgjør til sammen 13,3 millioner kroner, når man ser bort fra bevilgningen fra Klima- og miljødepartementet.
sme: Oktiibuot šaddá 13,3 miljovnna ruvnno, earret juolludeami Dálkkádat- ja birasdepartemeanttas.
